<?php include 'app/header.php';?>
<div class="about-container">
  	<div class="about-company">
  		<h2 class="about-title">О компании</h2>
  		<p class="about-text">Наша компания  была создана в 2012 году, но наши сотрудники имеют многолетний опыт работы в похоронном деле. Многие из них являются бывшими сотрудниками МУП СКУ (муниципальное унитарное предприятие специальных коммунальных услуг, г. Ростов-на-Дону, ул. Нагибина, 4), которые проработали более 19 лет и после реорганизации предприятия ушли в самостоятельный бизнес.</p>
  		<p class="about-text">Жители городов, посёлков, хуторов, сельских поселений начали доверять компании «Great Souls», об этом говорят постоянные благодарности от населения.</p>
  		<p class="about-text">Специализированная служба по вопросам похоронного дела  «Great Souls» является предприятием полного цикла, поэтому мы постоянно ищем способы удешевить стоимость ритуальных товаров и услуг, сохраняя высоким качество.</p>
  	</div>
  	<div class="doverie">
  		<h2 class="about-title">ПОЧЕМУ КЛИЕНТЫ НАМ ДОВЕРЯЮТ</h2>
  		<p class="bold">Исключена коррупционная наценка.</p>
  		<p class="under-bold">Мы не тратим на оплату информации о факте смерти через службы 03 и 02.</p>
  		<p class="bold">Фиксированные и прозрачные цены на наши услуги.</p>
  		<p class="under-bold">Мы предоставляем ритуальные услуги населению по фиксированным и прозрачным ценам.</p>
  		<p class="bold">Собственное производство</p>
  		<p class="under-bold">Производитель и поставщик ритуальной продукции на территории Ростова-на-Дону и области.</p>
  	</div>
  	<div class="ceny">
  		<h2 class="about-title">ПОЧЕМУ НАШИ ЦЕНЫ НИЖЕ</h2>
  		<p class="about-text">Мы уже 12 лет работаем в Ростове-на-Дону. У нас тысячи благодарных клиентов. Все услуги у нас прозрачные. Мы не работаем с полицией или медиками. Агент нашей компании приезжает только по Вашему требованию.</p>
  		<p class="bold">СОБСТВЕННОЕ ПРОИЗВОДСТВО.</p>
  		<p class="under-bold">Специализированная служба по вопросам похоронного дела «Ритуал-юг», имея собственную производственную базу, готова предложить своим клиентам наилучшее соотношение цена/качество, поскольку не облагает свои товары и услуги дополнительными наценками, связанными с посредничеством. Мы  приглашаем к сотрудничеству, как индивидуальных клиентов, так и партнёров по ритуальному бизнесу и предприятия любых форм собственности во всех регионах РФ.</p>
  		<p class="under-bold">Специализированная служба по вопросам похоронного дела «Ритуал-юг» имеет оптовый склад и собственную производственную базу по выпуску основных видов похоронных принадлежностей, в том числе:</p>
  		<ul class="about-spisok" style="padding-top: 20px; padding-left: 50px;">
  			<li class="about-spisok-item">Цех по изготовлению и обивке гробов;</li>
  			<li class="about-spisok-item">Цех по изготовлению и покраске лакированных гробов;</li>
  			<li class="about-spisok-item">Цех по изготовлению оград, столов и лавочек;</li>
  			<li class="about-spisok-item">Цех по изготовлению бетонных оснований.</li>
  		</ul>
  	</div>
</div
<?php include 'app/footer.php';?>