<?php include 'header.php';?>
<div class="page-container">
	<div class="page-body">
		<h3 class="page-header">Оформление свидетельства о смерти и других документов</h3>
		<div class="page-content">
			<p class="page-title">Подготовка документов</p>
			<p class="page-text">Утрата близкого человека – тяжелое событие даже для очень стойкой натуры. Заниматься организацией похорон и подписывать различные документы порой кажется не возможном, но все же обязательным условием. В такой момент трудно сосредоточиться на всех тонкостях организации похоронной процессии. Сотрудники нашей компании помогут избежать письменной рутины, а также проконсультируют вас в вопросе оформления документов после смерти.</p>
			<p class="page-text">Ниже приведен перечень документов, необходимых для оформления после смерти человека.</p>
			<p class="page-title">Медицинское свидетельство о смерти</p>
			<p class="page-text">Медицинское свидетельство о смерти – документ, дающий право забрать тело покойного из морга. Он предназначается для подтверждения факта смерти, являясь официальной регистрацией. Чтобы получить медицинское свидетельство о смерти, заявитель должен быть либо близким родственником покойного, либо доверенным лицом. Необходимо также предоставить паспорт: свой и покойного, его страховой полис и медицинскую карту.</p>
			<p class="page-title">Гербовое свидетельство о смерти</p>
			<p class="page-text">Этот документ можно получить в отделении ЗАГСа, к которому при жизни был приписан покойный, при этом предоставив документ, подтверждающий факт смерти и письменное заявление. Гербовое свидетельство о смерти необходимо для решения всякого рода юридических вопросов, связанных с наследством.</p>
			<p class="page-title">Форма № 33 – справка о смерти</p>
			<p class="page-text">После того как вы получили медицинское свидетельство о смерти в морге или поликлинике, а также так же забрали гербовое свидетельство о кончине человека, вам выдается справка о смерти. Забрать ее можно в отделе ЗАГСа. Данный документ необходим для получения пособия на погребение.</p>
			<p class="page-title">Эксгумация</p>
			<p class="page-text">При необходимости перезахоронения усопшего в другом месте (городе, крае), заявитель обязан получить разрешение на эксгумацию. Данный вопрос следует согласовывать не только с администрацией кладбища, участие которой необходимо, но и сотрудниками санитарно-эпидемиологической станции (СЭС), которые выдают разрешение на транспортировку и возможную кремацию покойного.</p>
			<p class="page-title">Справка о невложении</p>
			<p class="page-text">Необходима в случае перевозки покойного или его останков. Является подтверждением, что в гроб покойного не положили запрещенные предметы. Данную справку можно получить у руководства ритуальной службы, проводившей герметизацию гроба.</p>

		</div>
	</div>
</div>
<?php include 'footer.php';?>