<?php include 'header.php';?>
<div class="page-container">
	<div class="page-body">
	   <h3 class="page-header">Груз 200</h3>
		<div class="page-content">
			<p class="page-text">Если смерть застала Вашего близкого человека за рубежом, по волеизъявлению усопшего или его родственников, тело умершего может быть захоронено на Родине. В данной ситуации возникает необходимость в транспортировке тела или перезахоронении останков. Услуги Груз 200 или репатриация останков умершего к месту погребения не простая процедура, которая требует определенного профессионализма.</p>
			<p class="page-title">Решение вопроса груз 200. Профессиональные решения вопросов отправки и приема.</p>
			<p class="page-text">Наш специализированный агент ритуальных услуг выполнит следующие действия:</p>
			<p class="page-text">
				<ul class="page-list">
					<li class="page-list-item">Сбор всех необходимых документов и справок (медицинских, административных) всего более пяти инстанций;</li>
					<li class="page-list-item">Выполнит обязательное в случае переправки и транспортировки умершего (транспортировки груза 200) — бальзамирование;</li>
					<li class="page-list-item">Оформит договор на перевозку с авиакомпанией или транспортным ж/д бюро;</li>
					<li class="page-list-item">Осуществит доставку груза 200 до вокзала (авто-, ж/д) или аэропорта;</li>
					<li class="page-list-item">Проконтролирует погрузку в соответствии с правилами;</li>
					<li class="page-list-item">Оформит прохождение таможни (при переходе государственной границы между странами);</li>
					<li class="page-list-item">Скоординирует встречу груза 200 и прочие действия на месте пребывания;</li>
					<li class="page-list-item">Гроб будет размещен в специальном цинковом ящике, должным образом упакован в транспортировочную деревянную конструкцию;</li>
				</ul>
			</p>
			<p class="page-title">Перевозка груза 200 воздушным или железнодорожным транспортом</p>
			<p class="page-text">Для перевозки гроба с телом усопшего воздушным или железнодорожным транспортом, необходимо:</p>
			<p class="page-text">			
				<ul class="page-list">
					<li class="page-list-item">Приобрести гроб и деревянный контейнер с оцинкованным металлическим вкладышем;</li>
					<li class="page-list-item">Оплатить услуги работников похоронной службы по качественной опайке металлического вкладыша;</li>
					<li class="page-list-item">Оформить пакет необходимых сопроводительных документов груза 200;</li>
					<li class="page-list-item">Затребовать и получить в государственном посольстве страны приемщицы разрешение на ввоз тела;</li>
					<li class="page-list-item">Заказать катафальный транспорт для перевозки гроба с телом усопшего из морга на вокзал (железнодорожный, авто- вокзал) или аэропорт, с заездом на опайку металлического вкладыша;</li>
					<li class="page-list-item">Приобрести железнодорожные или авиа билеты для лиц, сопровождающих гроб с телом усопшего.</li>
				</ul>
			</p>
				<p class="page-text">Гроб с телом усопшего обязательно сдаётся в багажное отделение вокзала или аэропорта. Сдачу груза 200 необходимо осуществить не позднее чем за 3 часа до времени отправления поезда, либо вылета самолета.</p>
		</div>
	</div>
</div>
<?php include 'footer.php';?>