<?php include 'header.php';?>
<div class="page-container">
	<div class="page-body">
	   <h3 class="page-header">Отпевание</h3>
		<div class="page-content">
			<p class="page-text">Потеря близких людей очень часто становится тяжелым испытанием для человека и приводит к сложности в проведении обязательных этапов, которые обязательны для православных христиан. Поэтому требуется заказать отпевание усопшего  в профессиональной службе, которая знает как провести прощание с умершим в соответствии со всеми канонами. </p>
			<p class="page-text">Также бюро ритуальных услуг может провести заочное отпевание усопших, когда нет возможности проститься с близким человеком, после потери без вести или в случае, когда нет останков тела.  Также если родственники находятся далеко за рубежом, то придать тело земле невозможно. Также после захоронения христиане должны провести отпевание, если не было возможности попрощаться с близким ранее. Поэтому родственники могут обратиться в бюро и со священнослужителем провести отпевание после похорон.</p>
			<p class="page-text">Отпевание умершего помогает человеку в соответствии с правилами христианства снять груз грехов, чтобы проводить близкого в другой мир с чистой душой. Отпевание младенцев необходимо, когда душа маленького человека будет проходить испытания, которые могут повстречаться на пути к Господу.</p>
			<p class="page-text">Процедура кремации тела ранее запрещала проводить отпевание по настоянию Православной Церкви. Но в последние годы отпевание в Крематории проводится священнослужителем также в соответствии с законами христианства.</p>
			<p class="page-text">Также бюро ритуальных услуг проводит процедуру богослужения для прощения души умершего в различных местах:</p>
			<p class="page-text">
				<ul class="page-list">
					<li class="page-list-item">Классическое отпевание умершего в храме;</li>
					<li class="page-list-item">Отпевание в морге со священнослужителем и чтением специальной молитвы;</li>
					<li class="page-list-item">Отпевание на кладбище в день погребения;</li>
				</ul>
			</p>
			<p class="page-title">Обязательные правила для отпевания</p>
			<p class="page-text">Чтобы произвести отпевание покойника в церкви, священник обязательно собирает необходимый комплект элементов для данного ритуала:</p>
			<p class="page-text">
				<ul class="page-list">
					<li class="page-list-item">Православный крест умершего человека;</li>
					<li class="page-list-item">Небольшую икону;</li>
					<li class="page-list-item">Бумагу, на которой размещен текст разрешительной молитвы;</li>
					<li class="page-list-item">Покрывало для погребения;</li>
					<li class="page-list-item">Погребальный венчик;</li>
					<li class="page-list-item">Свечи;</li>
				</ul>
			</p>
			<p class="page-text">Отпевание усопшего в церкви является самой традиционной и признанной формой данного вида богослужения, но в современных условиях стало возможным проститься с усопшим, но только при условии, что человек был крещенным.</p>
			<p class="page-text">Ранее отпевание умершего осуществлялось на основании того, в каких грехах покаялся умерший. Но человек, оставивший тело, не всегда мог успеть рассказать и попросить прощения о плохих поступках при жизни. Чтобы очистить душу отпевание человека теперь производится не только после обязательного покаяния со священником.</p>
			</div>
		</div>
	</div>
<?php include 'footer.php';?>