<?php include 'header.php';?>
<div class="page-container">
	<div class="page-body">
	   <h3 class="page-header">Перевозка тела</h3>
		<div class="page-content">
			<p class="page-text">Перевозка тела требуется в том случае, когда усопшего нужно привести на кладбище, из одного города в другой, или в церковь на отпевание. Случаев и мест, куда нужно транспортировать тело достаточно много. Нашим агентством предоставляются машины известных марок Peugeot и Citroen, чтобы доставить усопшего в морг либо непосредственно на кладбище. В автомобилях имеется все необходимое для этого оборудование: сидения для пассажиров (в зависимости от марки автомобиля), климат контроль и другое.</p>
			<p class="page-title">Аренда катафалка</p>
			<p class="page-text">Нашей компанией предоставляются ритуальные катафалки в аренду с составлением индивидуального маршрута. По желанию близких можно организовать поездку в любое место в черте города.</p>
			<p class="page-text">Наши автомобили старательно моются перед каждым поступившим заказом. Водители всегда вежливы и пунктуальны, отличительной чертой является аккуратный внешний вид и сдержанность.</p>
			<p class="page-text">Обычно автомобиль приезжает к дому усопшего или в место, где проходит траурная церемония. С этого места погребальная процессия передвигается в морг, а потом в церковь (по желанию заказчика). Заключительным этапом является поездка на кладбище или в крематорий, где происходит последнее прощание с покойным.</p>
			<p class="page-title">Аренда ритуального транспорта с высоким комфортом</p>
			<p class="page-text">Нашим агентством предоставляются катафалки марки Mercedes. Кроме кожаного салона и климат контроля, катафалк имеет вместительность в 8 мест для пассажиров, а также специальный отсек для сопровождения покойного. Максимальная комфортность салона добавляется находящимся внутри автомобиля мини-баром.</p>
			<div class="page-image">
				<span class="page-image-item"><img src="../public/image/car1.jpg" style="width: 350px;"></span>
				<span class="page-image-item"><img src="../public/image/car2.jpg" style="width: 350px;"></span>
				<span class="page-image-item"><img src="../public/image/car3.jpg" style="width: 350px;"></span>
			</div>
		</div>
	</div>
</div>
<?php include 'footer.php';?>