<?php include 'header.php';?>
<div class="page-container">
	<div class="page-body">
	   <h3 class="page-header">Уход за могилой</h3>
		<div class="page-content">
			<p class="page-text">Чтобы место захоронения всегда оставалось чистым и имело аккуратный вид, следует регулярно его убирать. В силу различных обстоятельств не всегда получается вовремя приехать и навестить усопших родственников, а также привести в порядок могилу.</p>
			<p class="page-text">Неухоженные и забытые места захоронения выглядят весьма плачевно: высокий бурьян, осевшие памятники, ржавые испорченные ограды. По этой причине услуги по уходу за могилами очень важны в современном мире, они позволяют поддерживать чистоту в местах захоронения тех покойных, родственники которых не всегда имеют возможность приехать на кладбище.</p>
			<p class="page-title">Уборка могил на кладбище</p>
			<p class="page-text">Наше ритуальное агентство предоставляет целый комплекс по уборке и уходу за могилами. Мы оказываем не только разовые услуги, но и заключаем договор о долгосрочном сотрудничестве.</p>
			<p class="page-text">Одноразовая услуга включает полную очистку могилы от старых венков и сорняков, а также очистку памятника от загрязнений. Наши работники используют качественные чистящие средства и профессиональные инструменты. Обычно одноразовую уборку могил заказывают при приближении определенной даты.</p>
			<p class="page-text">Список работ, выполняемых работниками при уборке с долгосрочным договором:</p>
			<p class="page-text">
				<ul class="page-list">
					<li class="page-list-item">Высадка новых растений и уход за ними;</li>
					<li class="page-list-item">Окрашивание ограды;</li>
					<li class="page-list-item">Удаление сорняков;</li>
					<li class="page-list-item">Чистка надгробия;</li>
					<li class="page-list-item">Чистка снега, опавших листьев, возможного мусора.</li>
				</ul>
			</p>
			<p class="page-text">Работники нашего ритуального агентства всегда качественно выполняют свою работу. Если памятник теряет надлежащий вид (неблагоприятное воздействие погодных факторов, вандализм или другие причины), то мы незамедлительно сообщаем об этом заказчику.</p>
			<div class="page-image">
				<span class="page-image-item"><img src="../public/image/mogila1.jpg" style="width: 350px;"></span>
				<span class="page-image-item"><img src="../public/image/mogila2.jpg" style="width: 350px;"></span>
			</div>
		</div>
	</div>
</div>
<?php include 'footer.php';?>