<?php include 'header.php';?>
<div class="page-container">
	<div class="page-body">
	   <h3 class="page-header">Захоронение</h3>
		<div class="page-content">
			<p class="page-text">При захоронении гроба с телом в могилу на уже имеющемся (родственном) участке какого либо кладбища, необходимо, не позднее чем за день до похорон, заказать рытье могилы. Заказ на рытье могилы может сделать либо хозяин могилы, либо его доверенное лицо (при наличии нотариально заверенной доверенности), а в случае, если хозяином могилы был умерший, то кто-либо из родственников (при наличии свидетельства о смерти ранее захороненного ).</p>
			<p class="page-title">При оформлении заказа на рытье могилы необходимо при себе иметь:</p>
			<p class="page-text">
				<ul class="page-list">
					<li class="page-list-item">Гербовое свидетельство о смерти;</li>
					<li class="page-list-item">Удостоверение на могилу (в удостоверении на могилу указано имя хозяина могилы);</li>
					<li class="page-list-item">Паспорт заявителя (ответственного за захоронение);</li>
					<li class="page-list-item">Деньги для оплаты услуг кладбища.</li>
				</ul>
			</p>
			<p class="page-text">Возможность захоронения в родственную могилу определяется администрацией кладбища, на основании представленных документов и действующих нормативных и законодательных актов РФ и г. Ростова-на-Дону.</p>
		</div>
	</div>
</div>
<?php include 'footer.php';?>